import { Page } from '../artticles/article.model';

const article4: Page = {
  id: 4,
  headline: 'Не дай топливу замерзнуть!',
  blocks: [
    {
      title: 'Как не допустить замерзания дизельного горючего зимой.',
      elements: [
        {
          type: 'img',
          content: 'images/article4-img1.png',
        },
      ],
    },
    {
      title: 'Как не допустить замерзания дизельного горючего зимой.',
      elements: [
        {
          type: 'text',
          content: `Вероятность нарваться на заправке на откровенно контрафактную солярку и бензин примерно одинакова — и не то чтобы велика. Однако у дизельного топлива есть присущая ему «фирменная» зона риска. В нее автомобилисты попадают как минимум раз в год — когда осень сменяется зимой.
          Солярка для зимы и лета — разное топливо, проходящее через разные процессы перегонки на нефтеперерабатывающих заводах. В зимнем содержится меньше парафина, а также имеются дополнительные присадки, не позволяющие ему (парафину) выпадать в осадок и образовывать крупные хлопья. Сам по себе парафин не опасен в качестве составляющей горючего и сгорает в цилиндрах двигателя, не нанося вреда. Однако на холоде он загущает дизтопливо, не позволяя ему прокачиваться насосом, забивает фильтр и всю топливную систему. 
          В нашей стране зима всегда приходит внезапно (это подтвердит любой россиянин), и если в резервуарах заправки осталось летнее дизтопливо, то нередко владельцы АЗС распродают его, как ни в чем не бывало. Подобными шалостями грешат не только небольшие частные точки с неизвестными брендами, но и заправки крупных сетей из числа первого десятка самых известных в стране.
          В книге известного писателя-полярника Владимира Санина «72 градуса ниже нуля» (и, кстати, в весьма неплохом одноименном фильме 1976 года с А. Абдуловым и О. Янковским) как нельзя более ярко показана история с загустевшим от мороза дизельным топливом. Команда полярников, ведущих караван тягачей и тракторов к антарктической полярной станции в условиях экстремально низких температур, внезапно сталкивается с буквально «окаменевшим» горючим, которое сменщик не подготовил к морозу, поставив тем самым людей на грань гибели.
          А ведь летней солярке не нужны столь низкие температуры, чтобы загустеть. Она может стать серьезной проблемой для любого автовладельца уже в 5-градусный мороз! Конечно, в сибирских городах актуальность вопросов, связанных с качеством дизтоплива трудно переоценить. Но и в центральной полосе России с относительно мягкими зимами «дизелистов» после морозов нередко развозят в сервисы на тросах и эвакуаторах, а также по мере сил отогревают на месте выездные бригады «помогальщиков» с тепловыми пушками.
          Почему так происходит? Увы, летнюю солярку от зимней не так-то просто отличить визуально, вопреки многочисленным советам оценивать лужицу на помутнение перед заправкой бака. Чаще всего летнее топливо заливается при весьма умеренном холоде, когда оно не вызывает существенных проблем. А эффект загустевания проявляется с наступлением морозов, когда солярка уже в баке и проверять что-либо бесполезно. На такой случай у любого владельца дизельного автомобиля обязательно должно быть с собой аварийное средство.
          Специальные антигели и размораживатели позволяют подстраховаться в переходный период с осени на зиму и избежать проблем. Антигели или, как их ещё называют, депрессорные присадки заливаются в бак заранее, перед заправкой дизтопливом и гарантированно предупреждают его загустевание даже в самые лютые морозы. А «размораживатели» реанимируют уже застывшее топливо, возвращая ему нормальную текучесть и, таким образом, помогают в короткое время запустить двигатель. 
          В России и за ее пределами автомобилисты уже давно с успехом используют средства американского производителя Hi-Gear для борьбы с некачественной соляркой. Рассмотрим их поближе, а также раскроем секреты правильного применения.
          Самым известным и популярным стоит назвать препарат от Hi-Gear под названием «Суперантигель HG3427». Он поставляется в защищенной от подделок жестяной банке объемом без малого литр. Профессионалы полюбили «Суперантигель» за то, что он предотвращает образование в топливе твердых парафиновых фракций вплоть до −47 °С, что охватывает весь диапазон реальных зимних температур в России.
          Также «Суперантигель» эффективно связывает воду, содержащуюся иногда в топливе и скапливающуюся в виде конденсата в баке, и не позволяет ей образовывать ледяные пробки в системе питания. При этом следует отметить, что никаких ограничений по типам дизельных моторов и маркам/моделям автомобилей у средства нет.`,
        },
      ],
    },
    {
      elements: [
        {
          type: 'text',
          content: `Способ применения «Суперантигеля» предельно прост: состав необходимо добавить в бак перед заправкой в соотношении 1:500 с топливом. Полного флакона достаточно для обработки 470 л топлива — для легковых автомобилей и кроссоверов это 5–7 полных баков. Важно понимать: если вы заправляетесь на проверенных колонках известных марок, использовать «Суперантигель» всю зиму не нужно. Это средство позволит гарантированно пройти период начала морозов, когда есть риск попасть на летнюю солярку до смены поставок на зимнюю. Соответствующему сезону топливу HG3427 — только на пользу, а несоответствующему — не даст застыть. И иметь такой флакон в багажнике на экстренный случай нужно всегда — места много не займет, но гарантированно выручит!`,
        },
        {
          type: 'text',
          content: `Кстати, это же средство есть в продаже и в литровых банках — HG3427, в канистрах на 3,78 литра и в 20-литровых бочках. Такая фасовка оптимальна и более выгодна для владельцев парка коммерческой и строительной техники, где простои из-за загустевшего топлива обходятся чрезвычайно дорого.`,
        },
      ],
    },
    {
      elements: [
        {
          type: 'text',
          content: `Система охлаждения входит в тройку «лидеров» по частоте неисправностей всех систем автомобиля. Рано или поздно многие автовладельцы сталкиваются с течью антифриза, например, из радиатора. Проблему решают по-разному: кто-то меняет радиатор, кто-то просто доливает антифриз, рискуя однажды перегреть двигатель, а кто-то прибегает к сомнительным  способам вылечить «больного». При этом к герметикам для системы охлаждения автомобиля некоторые относятся с недоверием, вспоминая дедовский метод засыпки горчицы в радиатор… Не пора ли уже разобраться в этом вопросе?<br/><br/>
                                Мы не шутим. Горчица в радиаторе — не наша выдумка, и она преподнесла немало неприятных сюрпризов современным автолюбителям, рискнувшим применить дедовские технологии, когда экстренная ситуация случилась вдали от гаража или сервиса. Мало того, что набухающая органика забивает трубки радиаторов двигателя и печки, так она еще и толком не держит течь, ради которой все и затевалось.<br/><br/>
                                Горчица худо-бедно работала только в эпоху старых моторов, охлаждаемых водой и имевших низкое рабочее давление в системе охлаждения. Современные «горячие» двигатели, в которых антифриз циркулирует при температуре до 120-130 градусов и под давлением от 2 атмосфер, горчицей и другой кулинарией лечить бесполезно.<br/><br/>
                                Вместо этих сомнительных способов современные химические технологии позволили создать эффективные полимерные композиции для устранения течей в системе охлаждения. Они успешно работают именно в таких тяжелых условиях и не имеют побочных эффектов в виде засорения тонких каналов радиаторов. Мало того, «умный» герметик, справившийся с течью в одном месте, продолжая циркулировать по системе охлаждения, автоматически способен находить и устранять течи в других местах! Это важное свойство герметика особенно ценно, когда течь возникает в ситуации, при которой  механический ремонт не представляется возможным.`,
        },
      ],
    },
    {
      elements: [
        {
          type: 'img',
          content: 'images/article4-img2.png',
        },
        {
          type: 'text',
          content: `Суперантигели, как было уже сказано, предупреждают беду, не позволяя солярке застыть, и позволяют запустить двигатель в сильные морозы. Ну а что же делать, когда морозы грянули, а в баке — летнее дизтопливо? В этом случае заливать антигели уже совершенно бессмысленно, они на это не рассчитаны. Здесь необходима скорая помощь — специальный размораживатель дизельного топлива Hi-Gear HG4114.
          Флакон объемом 946 мл содержит концентрированный состав, способный растворять густую парафиновую «кашу» в дизельном топливе. Конечно, нужно понимать, что в такой ситуации HG4114 мгновенно не заведет машину так же, как это происходит летом. Потребуется определенное время, так как при выпадении парафинов солярка густеет в баке, в топливопроводах, идущих вдоль всего кузова автомобиля, а также в топливном фильтре.
          HG4114 предназначен для заливки в бак и в топливный фильтр, если конструкция последнего это позволяет. В зависимости от качества конкретного топлива и температуры на улице, могут потребоваться разные объемы размораживателя. В особо тяжелых ситуациях, когда автомобиль придется отвезти или отбуксировать в теплый бокс для отогрева, размораживатель HG4114 позволяет радикально сократить время реанимации машины, тем более что цены на услуги по «оттаиванию» всегда зависят от времени!`,
        },
      ],
    },
  ],
};

export { article4 };
