export const article2: Page = {
  id: 2,
  headline: 'Промывка инжектора и форсунок: это легко!',
  blocks: [
    {
      title: 'Какие средства избавят вас от процедур в автосервие: инструкция.',
      elements: [
        {
          type: 'img',
          content: 'images/article2-img1.png',
        },
      ],
    },
    {
      elements: [
        {
          type: 'text',
          content: `Отложения и другие загрязнения на элементах системы питания возникают по двум основным причинам: использование некачественного топлива и частый простой в пробках — долгая работа мотора на холостом ходу. В первую очередь от этой проблемы страдают форсунки (инжекторы). И если углеродистые отложения на форсунках вы вряд ли увидите без разбора двигателя, то последствия загрязнений вы просто почувствуете во время эксплуатации автомобиля. Это и плохая тяга, и увеличение расхода топлива, и затруднения с холодным пуском. Что же с этим делать?
          Конечно, можно обратиться в автосервис. Там, скорее всего, вам предложат замену форсунок, что обойдется не меньше 50 тысяч рублей. Однако есть и другие, более бюджетные, но не менее эффективные варианты решения проблемы. Например, современные присадки к топливу. Мы расскажем, как почистить форсунки самостоятельно, используя хорошо зарекомендовавшие себя средства от бренда Hi-Gear.
          Сразу отметим, что даже в идеальных условиях, когда вы заправляетесь исключительно на проверенных заправках и избегаете передвижения по дорогам мегаполиса в час-пик, форсунки все равно постепенно загрязняются, просто этот процесс проходит медленнее. Однако своевременная профилактика в виде регулярной промывки форсунок (инжектора) поможет максимально продлить срок службы этих деталей. Кроме того, чистые форсунки сокращают расход топлива. Вернее, возвращают его в норму для полностью исправного двигателя.
          Сейчас уже подавляющее большинство новых бензиновых двигателей оснащено системой непосредственного впрыска, то есть форсунки подают бензин сразу в камеру сгорания. Очистка форсунок на таких двигателях — сложная работа. Температура в камере сгорания значительно выше, чем во впускном тракте, и отложения, образующиеся на сопловых отверстиях инжекторов, прочнее, чем на форсунках в традиционных системах впрыска.
          Обычные «очистители инжекторов» применять можно, но специализированные препараты, нацеленные именно на этот тип отложений, показывают большую эффективность. У Hi-Gear на этот случай есть современное решение — препарат «Очиститель форсунок непосредственного впрыска и системы питания» HG3218».`,
        },
      ],
    },
    {
      bgColor: '#DFF2FF',
      elements: [
        {
          type: 'text',
          content: `Пользоваться им, как и всеми препаратами Hi-Gear, добавляемыми в топливо, очень легко. Состав надо залить непосредственно в бак перед очередной заправкой, а потом «выработать» бак целиком. За это время осуществится промывка форсунок двигателя. После проведения процедуры с использованием очистителя форсунок расход топлива приходит в норму, восстанавливается нормальная работа двигателя.`,
        },
        {
          type: 'bold-text',
          content: `Кстати, именно «Очиститель форсунок непосредственного впрыска и системы питания» от Hi-Gear может смешиваться не только с бензином, но и с дизельным топливом — это абсолютно универсальный очиститель топливной системы. При помощи HG3218 можно привести в порядок топливную систему любого автомобиля, как бензинового, так и дизельного.`,
        },
      ],
    },
    {
      elements: [
        {
          type: 'text',
          content: `Однако, если у вас машина с дизельным двигателем, то рекомендуем воспользоваться специальным составом с эффективной формулой — ‎‎«Очистителем форсунок для дизеля HG3416». Уже более десятка лет это один из наиболее востребованных составов для дизеля на российском рынке.
          И это не неудивительно: всего за одно применение он ‎безопасно очищает даже самые загрязненные ‎распылители форсунок. К тому же, препарат имеет несколько весьма полезных «побочных эффектов»: дополнительно к своей основной функции он ещё и смазывает агрегаты топливной системы, устраняет зависание игл форсунок, предотвращает поломки ТНВД. Его успешно используют и для турбированных дизельных моторов, как с системой Common Rail, так и с пьезоэлектрическими насос-форсунками.
          Для дизельных автомобилей с большим пробегом (более 150 тысяч километров) лучше использовать препарат, в состав которого дополнительно входит кондиционер металла SMT² — «Очиститель ‎форсунок, нейтрализатор NOx, CH, CO с SMT² HG4242». Кондиционер металла в составе препарата продлевает срок службы всех трущихся деталей, с которыми соприкасается по мере своего движения по системе питания. Особый нейтрализатор в составе продукта снижает токсичность выхлопных газов, уменьшает нагрузку на катализатор и сажевый фильтр. Препарат также прекрасно справляется и со своей основной задачей — гарантированно удаляет все виды углеродистых отложений.
          Вот еще один заслуживающий внимания препарат для дизелей — «Синтетический очиститель форсунок и ‎тюнинг для дизеля HG3444». Действуя с тщательностью микрохирурга, «жидкий тюнинг» удаляет отложения и нагар ‎даже из микротрещин металла, полностью устраняя проблемы, связанные с ‎использованием топлива сомнительного качества.`,
        },
      ],
    },
    {
      elements: [
        {
          type: 'img',
          content: 'image/article2-img2.png',
        },
      ],
    },
    {
      elements: [
        {
          type: 'img',
          content: 'images/article2-img3.png',
        },
        {
          type: 'text',
          content: `И наконец, для тех, кто любит быстрый результат — «Очиститель инжекторов быстрого действия HG3216». Этот популярный препарат для бензиновых двигателей удаляет нагар с распылителей инжекторов, попутно растворяя губчатые отложения с клапанов и очищая камеру сгорания. В результате работоспособность распылителей форсунок, да и всей системы питания полностью восстанавливается всего за одно применение.
          Использование средств автохимии, очищающих инжектор и форсунки, позволяет продлить беспроблемную работу как этих деталей, так и двигателя в целом. При этом такая самостоятельная очистка обойдется вам в 500–1000 рублей (примерная стоимость одной упаковки препаратов Hi-Gear), а подобная услуга в сервисе обойдется не дешевле двух тысяч рублей. Если же дело дойдет до замены детали, то стоит это еще дороже. Цена одной насос-форсунки находится в диапазоне 10–20 тысяч рублей. Своевременно заниматься профилактикой или выкладывать большие деньги на сервисе — решать вам. Хотя, на наш взгляд, выбор очевиден.`,
        },
      ],
    },
  ],
};
