import { html, makePath } from 'src/utils';
import { Page } from '../artticles/article.model';

const articleId = 6;

const makePathLocal = makePath(articleId);

export const article6: Page = {
  id: articleId,
  headline: 'Аэрозольные смазки: для чего и как их применять',
  blocks: [
    {
      title:
        'Когда пригодятся знакомые всем баллончики с силиконовой смазкой и другие составы?',
      elements: [
        {
          type: 'img',
          content: makePathLocal(),
        },
      ],
    },
    {
      elements: [
        {
          type: 'text',
          content: html`В любом автомобиле имеется множество открытых точек
          трения, которые нуждаются в периодической смазке. Обслуживанием их
          часто пренебрегают — как сами автовладельцы, так и мастера
          автосервисов. На скорость, как говорят, это не влияет, но в конечном
          итоге машина становится неухоженной. Двери заедают, багажник скрипит,
          «дворники» ходят по стеклу, как сонные мухи... Неухоженность
          автомобиля раздражает, а в последствии приводит к непредвиденным
          тратам. Когда-то масленка с длинным носиком была привычным аксессуаром
          любого механика, вне зависимости от того, что он ремонтировал —
          автомобили, станки, часы… Всё подряд мазали так называемой
          «веретенкой» — универсальным индустриальным маслом, свойства которого
          были, мягко говоря, компромиссными. «Веретенка» плохо удерживалась в
          зонах трения, размывалась водой, не справлялась с высокими нагрузками,
          выдавливаясь из зоны контакта…`,
        },
      ],
    },
    {
      bgColor: '#DFF2FF',
      elements: [
        {
          type: 'text',
          content: html`Сегодня для автомобилей и различной мототехники
          разработаны сотни разнообразных современных смазочных средств, в том
          числе и в удобной аэрозольной упаковке, позволяющей доставить смазку
          точно и точечно в любые места, включая труднодоступные. Также подача
          под давлением выполняет очищающую роль — первые порции средства
          промывают и продувают стык деталей, удаляя пыль, песок и грязь, п
          после этого уже происходит непосредственно смазывание.`,
        },
        {
          type: 'bold-text',
          content: html`Одно из самых популярных у автомобилистов аэрозольных
          смазочных средств — силиконовые составы. Это общее название
          многочисленных смазочных композиций на основе силиконовых масел,
          загустителей, стабилизаторов, антикоррозийных добавок. Большинство
          силиконовых смазок универсальны, обладают великолепной проникающей
          способностью (буквально «всасываются» между сопрягаемыми деталями!),
          влагоотталкивающими свойствами, восстанавливают эластичность различных
          резиновых элементов, безопасны для краски.`,
        },
      ],
    },
    {
      title: 'Ситуация: течь из двигателя',
      elements: [
        {
          type: 'img',
          content: makePathLocal(),
        },
      ],
    },
    {
      title: 'Ситуация: течь из двигателя',
      elements: [
        {
          type: 'text',
          content: html`Известный едва ли не каждому автомобилисту баллончик с
          «силиконом» Hi-Gear HG5501 — влагоотталкивающая термостойкая смазка
          широчайшего спектра применения. Hi-Gear HG5501 — традиционный
          аэрозольный флакон емкостью около 300 граммов с удлиняющей трубочкой
          для точечного распыления. Смазка подходит для любых мыслимых открытых
          и труднодоступных узлов трения в автомобиле, садовой и спортивной
          мототехнике, в гараже и быту. Текучий состав проникнет под рубашку
          различных тросиков — от замков до дросселя. Распыление на
          высоковольтные провода устранит пробои по влаге и перебои в зажигании
          в сырую погоду и после преодоления глубоких луж и бродов. Обработка
          уплотнителей дверей и багажника вернет им мягкость, заполнит и
          загерметизирует микротрещины и микронеровности, в которых скапливается
          вода, из-за чего двери примерзают в мороз. Есть примеры и чисто
          эстетического применения — к примеру, нанесение «силикона» на боковые
          поверхности шин после мойки позволит им за счет грязеотталкивающего
          эффекта дольше сохранять ухоженный внешний вид! Это же средство
          продается в мини-флаконе на 125 граммов и называется Hi-Gear HG5502.
          Такой аэрозоль отлично разместится в инструментальном ящике
          автомобилиста, бардачке или отсеке для мелочей в двери. `,
        },
      ],
    },
    {
      elements: [
        {
          type: 'img',
          content: makePathLocal(),
        },
        {
          type: 'text',
          content: html`Еще одно весьма универсальное аэрозольное средство —
          литиевая смазка Hi-Gear HG5503 в баллончике на 312 граммов. Это уже
          более густой состав: он не столь текучий и проникающий, как «силикон»,
          но зато создает стабильный пластичный слой, эффективно работающий в
          различных узлах. Hi-Gear HG5503 не смывается водой и идеален для
          петель дверей, крышки капота и багажника, подвижных деталей замков и
          любых аналогичных узлов. Баллончик очень удобно применять при ремонте
          автомобиля или мототехники, обрабатывая короткими «пшиками» весь
          заворачиваемый крепеж — болты и гайки, которые впоследствии не
          заржавеют и разберутся без применения болгарки и зубила! Для более
          нагруженных узлов, которые в том числе работают при высоких
          температурах, подойдет молибденовая аэрозольная смазка Hi-Gear HG5531,
          также в объемистом баллоне на 312 граммов. Композиция из дисульфида
          молибдена и базовой основы, устойчивой к высоким температурам и
          давлению, работает при постоянных температурах до 160 градусов, а
          кратковременно — до 250 градусов. Hi-Gear HG5531 оптимален для смазки
          шестерен любых редукторов (от стеклоочистителей и стеклоподъемников до
          лебедок и электроинструмента), любых узлов с подвижными тросами,
          цепными передачами, шарнирами и т.п.`,
        },
      ],
    },
    {
      elements: [
        {
          type: 'video',
          content: '',
        },
      ],
    },
  ],
};
